{"translation-revision-date":"2021-03-22 17:56+0100","generator":"WP-CLI\/2.4.0","source":"options.lite.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"nl_NL","plural-forms":"nplurals=2; plural=(n != 1);"},"Cancel":["Annuleren"],"Unlock feature":["Functie ontgrendelen"],"All posts":["Alle posts"],"Category Management":["Categoriebeheer"],"You can decide for which post types the additional features of Real Category Management should apply.":["U kunt kiezen voor welke posttypes de bijkomende functies van Real Category Management gelden."],"Category tree enabled for %s.":["Categorieboom voor %s geactiveerd."],"Category tree disabled for %s.":["Categorieboom voor %s gedeactiveerd."],"Pagination without reloading the page enabled for %s.":["Pagineren zonder de pagina te herladen geactiveerd voor %s."],"Pagination without reloading the page disabled for %s.":["Pagineren zonder de pagina te herladen gedeactiveerd voor %s."],"Custom Post Type UI":["Custom Post Type UI"],"To create custom taxonomies we highly recommend to use the 3rd party plugin Custom Post Type UI. Would you like to install and activate it now?":["Om uw eigen taxonomieën te creëren, raden wij het gebruik van de plugin Custom Post Type UI van derden sterk aan. Wilt u dit nu installeren en activeren?"],"Open":["Openen"],"There are no taxonomies available for this post type. You need to register your own taxonomy so that you can organize your content into its categories.":["Er zijn geen taxonomieën beschikbaar voor dit posttype. U dient uw eigen taxonomie te registeren zodat u uw content in deze categorieën kunt organiseren."],"Create custom taxonomy":["Eigen taxonomie creëren"],"Post type":["Posttype"],"Show category tree":["Categorieboom weergeven"],"Pagination without page reload":["Pagineren zonder pagina herladen"],"Media":["Media"],"Use Real Media Library to enable folder management":["Gebruik Real Media Library om mappenbeheer te activeren"]}}}