{"translation-revision-date":"2021-03-22 17:56+0100","generator":"WP-CLI\/2.4.0","source":"options.lite.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"fr_CA","plural-forms":"nplurals=2; plural=(n > 1);"},"Cancel":["Annuler"],"Unlock feature":["Débloquer l'option"],"All posts":["Toutes les publications"],"Category Management":["Gestion de catégories"],"You can decide for which post types the additional features of Real Category Management should apply.":["Vous pouvez décider à quels types de publication les options additionnelles de Real Category Management devraient s'appliquer."],"Category tree enabled for %s.":["Arbre de catégories activé pour %s."],"Category tree disabled for %s.":["Arbre de catégories désactivé pour %s."],"Pagination without reloading the page enabled for %s.":["Pagination sans actualisation de la page activé pour %s."],"Pagination without reloading the page disabled for %s.":["Pagination sans actualisation de la page désactivé pour %s."],"Custom Post Type UI":["Custom Post Type UI"],"To create custom taxonomies we highly recommend to use the 3rd party plugin Custom Post Type UI. Would you like to install and activate it now?":["Pour créer des taxonomies personnalisées, nous vous recommandons fortement d'utiliser l'extension de tierce partie Custom Post Type UI. Voulez-vous l'installer et l'activer maintenant?"],"Open":["Ouvrir"],"There are no taxonomies available for this post type. You need to register your own taxonomy so that you can organize your content into its categories.":["Il n'y a aucune taxonomie disponible pour ce type de publication. Vous devez créer votre propre taxonomie pour que vous puissiez organiser leurs contenus dans ces catégories."],"Create custom taxonomy":["Créer une taxonomie personnalisée"],"Post type":["Type de publication"],"Show category tree":["Montrer l'arbre de catégorie"],"Pagination without page reload":["Pagination sans actualisation de la page"],"Media":["Média"],"Use Real Media Library to enable folder management":["Utiliser Real Media Library pour permettre la gestion de dossiers"]}}}