{"translation-revision-date":"2021-03-22 17:56+0100","generator":"WP-CLI\/2.4.0","source":"options.lite.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"es","plural-forms":"nplurals=2; plural=(n != 1);"},"Cancel":["Cancelar"],"Unlock feature":["Desbloquear característica"],"All posts":["Todas las publicaciones"],"Category Management":["Gestión por categorías"],"You can decide for which post types the additional features of Real Category Management should apply.":["Puedes decidir para qué tipos de publicaciones se deben aplicar las funciones adicionales de Real Category Management."],"Category tree enabled for %s.":["Árbol de categorías activado para %s."],"Category tree disabled for %s.":["Árbol de categorías desactivado para %s."],"Pagination without reloading the page enabled for %s.":["Paginación sin recargar la página habilitada para %s."],"Pagination without reloading the page disabled for %s.":["Paginación sin recargar la página deshabilitada para %s."],"Custom Post Type UI":["Custom Post Type UI"],"To create custom taxonomies we highly recommend to use the 3rd party plugin Custom Post Type UI. Would you like to install and activate it now?":["Para crear taxonomías personalizadas, recomendamos encarecidamente utilizar la Custom Post Type UI complemento de terceros. ¿Te gustaría instalarlo y activarlo ahora?"],"Open":["Abrir"],"There are no taxonomies available for this post type. You need to register your own taxonomy so that you can organize your content into its categories.":["No hay taxonomías disponibles para este tipo de publicación. Debes registrar tu propia taxonomía para poder organizar tu contenido en sus categorías."],"Create custom taxonomy":["Crear taxonomía personalizada"],"Post type":["Tipo de publicación"],"Show category tree":["Mostrar árbol de categorías"],"Pagination without page reload":["Paginación sin recarga de página"],"Media":["Media"],"Use Real Media Library to enable folder management":["Utiliza Real Media Library para habilitar la administración de carpetas"]}}}